/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "... または、デフォルトセットをツールバーにドラッグしてください。";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "“%@”を追加";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "項目を追加";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "カラー";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "カスタマイズ";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "ツールバーをカスタマイズします";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "ツールバーをカスタマイズ...";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "よく使う項目をツールバーにドラッグしてください…";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "伸縮自在のスペース";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "フォント";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "ツールバーを隠す";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "アイコンとテキスト";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "アイコンのみ";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "項目を常に表示させる";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "プリント";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "項目を取り除く";

/* Label for the toolbar separator item */
"Separator" = "区切り線";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "カラーパネルを表示します";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "フォントパネルを表示します";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "ツールバーを表示";

/* Label for the toolbar space item */
"Space" = "スペース";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "テキストのみ";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "デフォルトセットを使用";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "小さなサイズを使用";

